Repository: Fly-Style/metaprog_univ
Catalog: Lab1/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Admin page
ru: Страница администратора

source: Hello, dear Admin
ru: Здравствуй, великий

source: Choose actions
ru: Выбери действия

source: en
ru: ru

source: To bet page
ru: К ставкам

source: To bookmaker page
ru: К странице букмекера

source: To bets actions
ru: К действиям над ставками

source: Logout
ru: Выход

source: Back
ru: Назад

source: Balance :
ru: Баланс :

source: Making bets count
ru: Формируем коэффициенты

source: Ride ID
ru: Id гонки

source: HORSES
ru: Кони

source: 1st CEFF
ru: 1-й коэфф

source: 2nd CEFF
ru: 2-й коэфф

source: Bet
ru: Ставка!

source: Race ender
ru: Завершение гонок

source: End this!!!
ru: Остановитесь!

source: Hello,
ru: Привет,

source: Make
ru: Заверишить

source: No polls are available.
ru: Нету гонок сейчас

source: YOU ARE NOT PREPARED!
ru: ВЫ НЕ ГОТОВЫ

source: My Bet Page
ru: Страница ставок

source: Count:
ru: Сумма:

source: Login screen
ru: Окно входа

source: Sign up
ru: Регистрация

source: Welcome
ru: Добро пожаловать!

source: Login
ru: Логин

source: Register screen
ru: Окно регистрации

source: Welcome, register please!
ru: Приветствуем, регнитесь пож!

source: Register!
ru: Регаемся!

source: Start page
ru: Начальная страница
